Repository: inqdesign/FutureVoice
Catalog: FutureVoice/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, ja, ko, zh_hans, zh_hant

source: A few new people every day. Talking with someone doesn't notify them — it's an AI playing their introduction, in a stock voice, never theirs.
de: Jeden Tag ein paar neue Leute. Ein Gespräch benachrichtigt niemanden — eine KI spielt die Selbstvorstellung, mit einer Standardstimme, nie der echten.
es: Cada día aparecen algunas personas nuevas. Hablar con alguien no le avisa: es una IA interpretando su presentación, y con una voz estándar, nunca la suya.
fr: Quelques nouvelles personnes chaque jour. Parler avec quelqu’un ne le prévient pas : c’est une IA qui joue sa présentation, avec une voix standard, jamais la sienne.
ja: 毎日、新しい人が何人か現れます。話しても相手に通知は届きません。その人の自己紹介をAIが演じているだけで、声も本人ではなく標準の声です。
ko: 매일 새로운 사람들이 몇 명씩 나타나요. 대화해도 상대에게 알림이 가지 않아요 — 그 사람의 자기소개를 AI가 연기하는 것이고, 목소리도 본인 목소리가 아닌 기본 목소리예요.
zh_hans: 每天都会出现几位新的人。和对方对话不会通知对方，那只是AI在扮演对方的自我介绍，用的是默认声音，从来不是本人的。
zh_hant: 每天都會出現幾位新的人。和對方對話不會通知對方，那只是AI在扮演對方的自我介紹，用的是預設聲音，從來不是本人的。

source: A missed day pushes your date back by one. Nothing resets to zero.
de: Ein verpasster Tag verschiebt dein Datum um einen Tag. Nichts wird zurückgesetzt.
es: Si faltas un día, la fecha se corre un día. Nada vuelve a cero.
fr: Un jour manqué repousse la date d’un jour. Rien ne repart de zéro.
ja: 1日休むと日付が1日ずれるだけ。ゼロからやり直しにはなりません。
ko: 하루 빠지면 날짜가 하루 밀려요. 처음부터 다시는 아니고요.
zh_hans: 少一天，日期就往后推一天。不会归零重来。
zh_hant: 少一天，日期就往後推一天。不會歸零重來。

source: A new assessment is due — it runs after your next talk.
de: Eine neue Einstufung steht an — sie läuft nach deinem nächsten Gespräch.
es: Toca una nueva evaluación: se hace al terminar tu próxima llamada.
fr: C’est l’heure d’une nouvelle évaluation : elle se fait à la fin de ton prochain appel.
ja: 新しい評価の時期です。次の通話が終わると実行されます。
ko: 새 평가 시점이 됐어요. 다음 대화가 끝나면 실행돼요.
zh_hans: 该做新的评估了。下一次通话结束后会运行。
zh_hant: 該做新的評估了。下一次通話結束後會執行。

source: A quick active-recall run through this talk's saved phrases.
de: Ein schneller Durchgang durch die gesicherten Wendungen aus diesem Gespräch.
es: Un repaso rápido, de memoria, con las expresiones que guardaste en esta llamada.
fr: Un tour rapide, de mémoire, des expressions gardées dans cet appel.
ja: この通話で保存した表現を、素早く思い出してみる時間です。
ko: 이 대화에서 저장한 표현들을 빠르게 떠올려 보는 시간이에요.
zh_hans: 快速回想一下这次通话保存的用语。
zh_hant: 快速回想一下這次通話儲存的用語。

source: A quick daily habit — one short call
de: Eine kleine tägliche Gewohnheit — ein kurzer Anruf
es: Cada día, ligero: una llamada corta
fr: Chaque jour, léger : un appel court
ja: 気軽に毎日、短い通話を1回
ko: 가볍게 매일, 짧은 통화 한 번
zh_hans: 每天轻松一通短电话
zh_hant: 每天輕鬆一通短電話

source: A quick run through this talk's key phrases — anything left joins your review queue in Practice.
de: Ein kurzer Durchgang durch die wichtigsten Sätze dieses Gesprächs — der Rest landet in deiner Wiederholungsliste unter Practice.
es: Un repaso rápido de las frases clave de esta llamada — el resto pasa a tu cola de repaso en Práctica.
fr: Un tour rapide des phrases clés de cet appel — le reste part dans ta file de révision, dans Pratique.
ja: この通話の大事な文だけをさっと復習します。残りは「練習」の復習キューに入ります。
ko: 이 대화의 핵심 문장만 빠르게 복습해요 — 나머지는 Practice의 복습 큐로 들어가요.
zh_hans: 快速复习这次通话的重点句子。剩下的会进到「练习」的复习队列。
zh_hant: 快速複習這次通話的重點句子。剩下的會進到「練習」的複習佇列。

source: A scene costs one count however long it runs, and the count resets every day.
de: Eine Szene zählt einmal, egal wie lang sie läuft, und die Zählung beginnt jeden Tag neu.
es: Una escena cuenta como una, dure lo que dure, y la cuenta se recarga cada día.
fr: Une scène compte pour une, quelle que soit sa durée, et le compte se recharge chaque jour.
ja: シーン練習は長さに関係なく1回と数え、毎日補充されます。
ko: 상황연습은 길이와 상관없이 한 번으로 계산되고, 매일 다시 채워져요.
zh_hans: 一场情境练习不论多长都只算一次，次数每天重新补满。
zh_hant: 一場情境練習不論多長都只算一次，次數每天重新補滿。

source: A seat has to be free. If all %lld are taken, you wait.
de: Es muss ein Platz frei sein. Sind alle %lld belegt, wartest du.
es: Hace falta una plaza libre. Si las %lld están ocupadas, esperas.
fr: Il faut une place libre. Si les %lld sont prises, tu attends.
ja: 空席が必要です。%lld席すべて埋まっていれば、待つことになります。
ko: 빈자리가 있어야 들어가요. %lld자리가 다 차 있으면 기다려요.
zh_hans: 要有空位才能进去。%lld席都满了，就得等。
zh_hant: 要有空位才能進去。%lld席都滿了，就得等。

source: A sentence lands here once it reaches the top of the review ladder.
de: Ein Satz landet hier, sobald er die oberste Stufe der Wiederholungsleiter erreicht.
es: Una frase llega aquí cuando alcanza el último peldaño de la escalera de repaso.
fr: Une phrase arrive ici quand elle atteint le dernier barreau de l’échelle de révision.
ja: 文は復習のはしごのてっぺんに届くと、ここに来ます。
ko: 문장은 복습 사다리 꼭대기에 도달하면 여기로 와요.
zh_hans: 句子爬到复习阶梯的顶端，就会来到这里。
zh_hant: 句子爬到複習階梯的頂端，就會來到這裡。

source: A stock voice that plays "you" — your cloned voice is never used, and nobody's talks with your persona are ever shown to you or anyone else.
de: Eine Standardstimme spielt „dich“ — deine geklonte Stimme wird nie verwendet, und niemandes Gespräche mit deinem Persona werden dir oder anderen je gezeigt.
es: Una voz estándar que interpreta a "ti" — tu voz clonada no se usa nunca, y las llamadas que alguien tenga con tu personaje no se le muestran a nadie, ni a ti.
fr: Une voix standard qui joue « toi » — ta voix clonée n’est jamais utilisée, et les appels que d’autres ont avec ton personnage ne sont montrés à personne, pas même à toi.
ja: 「自分」を演じる標準の声です。クローンした声は決して使われず、誰かがこの自己紹介と交わした通話も、本人を含め誰にも表示されません。
ko: "나"를 연기하는 기본 목소리예요 — 내 클론 목소리는 절대 쓰이지 않고, 누가 내 페르소나와 나눈 대화도 나를 포함해 누구에게도 보이지 않아요.
zh_hans: 扮演「你」的默认声音。绝不会用你的克隆声音，别人和你的角色聊过什么，你和其他人也都看不到。
zh_hant: 扮演「你」的預設聲音。絕不會用你的複製聲音，別人和你的角色聊過什麼，你和其他人也都看不到。

source: A voice for the other person. Add people under Watch to have someone specific play the scene.
de: Eine Stimme für dein Gegenüber. Füge unter Watch Personen hinzu, damit jemand Bestimmtes die Szene spielt.
es: Una voz para la otra persona. Añade personas en Escenas para que alguien concreto interprete la escena.
fr: Une voix pour l’autre personne. Ajoute des personnes dans Scènes pour que quelqu’un de précis joue la scène.
ja: 相手の声です。シーン練習で人を追加すると、その人が相手を演じます。
ko: 상대방 목소리예요. 상황연습에서 사람을 추가하면 그 사람이 상대를 연기해요.
zh_hans: 对方的声音。在情境练习里添加人物，就能让特定的人来演对方。
zh_hant: 對方的聲音。在情境練習裡新增人物，就能讓特定的人來演對方。

source: A voice model is personal in a way a password isn't. Here's exactly what happens to it.
de: Ein Stimmmodell ist auf eine Weise persönlich, wie es ein Passwort nie ist. Hier steht genau, was damit geschieht.
es: Un modelo de voz es un dato personal de otro nivel, muy distinto de una contraseña. Te contamos tal cual cómo se usa el tuyo y dónde queda.
fr: Un modèle de voix, ce n’est pas une donnée comme un mot de passe. Voilà exactement ce qu’on en fait et où il reste.
ja: 音声モデルはパスワードとは次元の違う個人情報です。モデルがどう使われ、どこに残るのかをそのままお伝えします。
ko: 음성 모델은 비밀번호와는 차원이 다른 개인정보예요. 내 모델이 어떻게 쓰이고 어디에 남는지 그대로 알려드릴게요.
zh_hans: 声音模型的私密程度和密码不在同一个层次。这里如实告诉你它会怎么被使用、留在哪里。
zh_hant: 聲音模型的私密程度和密碼不在同一個層次。這裡如實告訴你它會怎麼被使用、留在哪裡。

source: About half a minute.
de: Etwa eine halbe Minute.
es: Unos 30 segundos.
fr: Environ 30 secondes.
ja: 30秒ほどかかります。
ko: 30초쯤 걸려요.
zh_hans: 大约30秒。
zh_hant: 大約30秒。

source: About them
de: Über die Person
es: Sobre la otra persona
fr: Sur l’autre personne
ja: 相手について
ko: 상대 정보
zh_hans: 关于对方
zh_hant: 關於對方

source: About you
de: Über dich
es: Sobre ti
fr: Sur toi
ja: 自分について
ko: 내 정보
zh_hans: 关于你
zh_hant: 關於你

source: Accent
de: Akzent
es: Acento
ja: アクセント
ko: 억양
zh_hans: 口音
zh_hant: 口音

source: Account
de: Konto
es: Cuenta
fr: Compte
ja: アカウント
ko: 계정
zh_hans: 账号
zh_hant: 帳號

source: Across skills
de: Nach Bereich
es: Por destrezas
fr: Par compétence
ja: スキル別
ko: 영역별
zh_hans: 各项能力
zh_hant: 各項能力

source: Activity
de: Aktivität
es: Actividad
fr: Activité
ja: アクティビティ
ko: 활동
zh_hans: 活动
zh_hant: 活動

source: Add a call
de: Anruf hinzufügen
es: Añadir llamada
fr: Ajouter un appel
ja: 電話を追加
ko: 전화 추가
zh_hans: 添加来电
zh_hant: 新增來電

source: Add a language
de: Sprache hinzufügen
es: Añadir idioma
fr: Ajouter une langue
ja: 言語を追加
ko: 언어 추가
zh_hans: 添加语言
zh_hant: 新增語言

source: Add category
de: Kategorie hinzufügen
es: Añadir categoría
fr: Ajouter une catégorie
ja: カテゴリを追加
ko: 카테고리 추가
zh_hans: 添加类别
zh_hant: 新增類別

source: Add interests
de: Interessen hinzufügen
es: Añadir intereses
fr: Ajouter des centres d’intérêt
ja: 興味を追加
ko: 관심사 추가
zh_hans: 添加兴趣
zh_hant: 新增興趣

source: Add someone from your real life — their cloned voice can act out any scenario you build.
de: Füge jemanden aus deinem echten Leben hinzu — die geklonte Stimme spielt jede Situation, die du baust.
es: Añade a alguien de tu vida real: con su voz clonada puede interpretar cualquier situación que crees.
fr: Ajoute quelqu’un de ta vraie vie — son clone vocal peut jouer n’importe quelle situation que tu crées.
ja: 実際に知っている人を追加してみてください。その人の声でどんなシチュエーションでも演じてくれます。
ko: 실제로 아는 사람을 추가해 보세요. 그 사람 목소리로 어떤 상황이든 연기해 줘요.
zh_hans: 加入你真实生活中的人。用那个人的声音，任何情境都能演出来。
zh_hant: 加入你真實生活中的人。用那個人的聲音，任何情境都能演出來。

source: Add your own (comma-separated)
de: Eigene hinzufügen (durch Komma getrennt)
es: Añade los tuyos (separados por comas)
fr: Ajoute les tiens (séparés par des virgules)
ja: 自分で追加（カンマ区切り）
ko: 직접 추가 (쉼표로 구분)
zh_hans: 自己添加（用逗号分隔）
zh_hant: 自己新增（用逗號分隔）

source: Advanced — I express myself fluently and precisely
de: Fortgeschritten — ich drücke mich fließend und präzise aus
es: Avanzado — me expreso con fluidez y precisión
fr: Avancé — je m’exprime avec fluidité et précision
ja: 上級 · 流暢で正確に表現できる
ko: 고급 — 유창하고 정확하게 표현해요
zh_hans: 高级 · 能流利又精准地表达自己
zh_hant: 進階 · 能流利又精準地表達自己

source: After you end a conversation, the corrections it surfaces show up here grouped by session.
de: Wenn du ein Gespräch beendest, erscheinen die Korrekturen hier, nach Sitzung gruppiert.
es: Cuando terminas una llamada, las correcciones que salieron aparecen aquí, agrupadas por sesión.
fr: Quand tu termines un appel, les corrections qui en sortent apparaissent ici, regroupées par session.
ja: 通話を終えると、そこで出た修正がセッションごとにここに集まります。
ko: 대화를 끝내면 그때 나온 교정들이 세션별로 여기 모여요.
zh_hans: 结束对话后，当时出现的修正会依场次集中在这里。
zh_hant: 結束對話後，當時出現的修正會依場次集中在這裡。

source: AI portrayals of real people who have died, built from what is publicly known about them. Not the person, and nothing they say here was actually said by them.
de: KI-Darstellungen realer, verstorbener Personen, gestützt auf öffentlich Bekanntes. Nicht die Person selbst — nichts davon wurde wirklich von ihr gesagt.
es: Interpretaciones por IA de personas reales que ya fallecieron, hechas solo con lo que se sabe públicamente de ellas. No son la persona, y nada de lo que dicen aquí lo dijo esa persona de verdad.
fr: Des interprétations par IA de personnes réelles aujourd’hui disparues, construites seulement à partir de ce qui est public à leur sujet. Ce n’est pas la personne, et rien de ce qui est dit ici ne vient vraiment d’elle.
ja: 亡くなった実在の人物を、公開されている記録だけをもとにAIが演じたものです。本人ではなく、ここで話す言葉も実際に本人が言ったものではありません。
ko: 세상을 떠난 실존 인물을 공개된 기록만 가지고 AI가 연기한 거예요. 본인이 아니고, 여기서 하는 말도 실제로 그가 한 말이 아니에요.
zh_hans: 以公开数据为基础，由AI扮演已过世的真实人物。不是本人，这里说的话也不是他们真正说过的。
zh_hant: 以公開資料為基礎，由AI扮演已過世的真實人物。不是本人，這裡說的話也不是他們真正說過的。

source: all
de: alle
es: todo
fr: tout
ja: すべて
ko: 전체
zh_hans: 全部
zh_hant: 全部

source: All
de: Alle
es: Todo
fr: Tout
ja: すべて
ko: 전체
zh_hans: 全部
zh_hant: 全部

source: All levels
de: Alle Niveaus
es: Todos los niveles
fr: Tous les niveaux
ja: すべてのレベル
ko: 모든 레벨
zh_hans: 所有水平
zh_hant: 所有程度

source: All scenarios
de: Alle Situationen
es: Todas las situaciones
fr: Toutes les situations
ja: すべてのシチュエーション
ko: 모든 상황
zh_hans: 所有情境
zh_hant: 所有情境

source: All sources
de: Alle Quellen
es: Todas las fuentes
fr: Toutes les sources
ja: すべての出典
ko: 모든 출처
zh_hans: 所有来源
zh_hant: 所有來源

source: All words
de: Alle Wörter
es: Todas las palabras
fr: Tous les mots
ja: すべての単語
ko: 전체 단어
zh_hans: 全部单词
zh_hant: 全部單字

source: Already have an account? Sign in
de: Schon ein Konto? Anmelden
es: ¿Ya tienes cuenta? Inicia sesión
fr: Tu as déjà un compte ? Connecte-toi
ja: アカウントをお持ちの方はログイン
ko: 이미 계정이 있나요? 로그인
zh_hans: 已经有账号？登录
zh_hant: 已經有帳號？登入

source: An AI portrayal, built from the public record. Nothing said here was actually said by them.
de: Eine KI-Darstellung auf Basis öffentlicher Quellen. Nichts hiervon wurde wirklich von ihr gesagt.
es: Una interpretación por IA hecha con lo que hay en el registro público. Nada de lo que se dice aquí lo dijo esa persona de verdad.
fr: Une interprétation par IA, construite à partir de ce qui est public. Rien de ce qui est dit ici n’a vraiment été dit par cette personne.
ja: 公開された記録をもとにしたAIの演技です。ここで話す言葉は、実際に本人が言ったものではありません。
ko: 공개된 기록을 바탕으로 한 AI 연기예요. 여기서 하는 말은 실제로 그가 한 말이 아니에요.
zh_hans: 以公开数据为基础的AI扮演。这里说的话都不是本人真正说过的。
zh_hant: 以公開資料為基礎的AI扮演。這裡說的話都不是本人真正說過的。

source: Analyzing your week…
de: Deine Woche wird ausgewertet…
es: Analizando tu semana…
fr: Analyse de ta semaine…
ja: 今週を分析中…
ko: 이번 주를 분석하는 중…
zh_hans: 正在分析你的这一周…
zh_hant: 正在分析你的這一週…

source: Answer
de: Annehmen
es: Contestar
fr: Répondre
ja: 応答
ko: 받기
zh_hans: 接听
zh_hant: 接聽

source: Answer in
de: Antworten auf
es: Idioma de respuesta
fr: Langue de réponse
ja: 回答の言語
ko: 답변 언어
zh_hans: 回答语言
zh_hant: 回答語言

source: Anything else
de: Sonst noch etwas
es: Algo más
fr: Autre chose
ja: その他
ko: 그 밖에
zh_hans: 其他
zh_hant: 其他

source: Anything else (optional)
de: Sonst noch etwas (optional)
es: Algo más (opcional)
fr: Autre chose (facultatif)
ja: その他（任意）
ko: 그 밖에 (선택)
zh_hans: 其他（选填）
zh_hant: 其他（選填）

source: Anything good today?
de: Was Schönes heute?
es: ¿Te pasó algo bueno hoy?
fr: Il t’est arrivé un truc sympa aujourd’hui ?
ja: 今日、何かいいことあった？
ko: 오늘 뭐 좋은 일 없었어?
zh_hans: 今天有什么好事吗？
zh_hant: 今天有什麼好事嗎？

source: Anything specific?
de: Etwas Bestimmtes?
es: ¿Algo en concreto?
fr: Quelque chose en particulier ?
ja: 具体的に何かありますか？
ko: 구체적으로 있나요?
zh_hans: 有具体一点的吗？
zh_hant: 有具體一點的嗎？

source: App language
de: App-Sprache
es: Idioma de la app
fr: Langue de l’app
ja: アプリの言語
ko: 앱 언어
zh_hans: App 语言
zh_hant: App 語言

source: Appearance
de: Erscheinungsbild
es: Apariencia
fr: Apparence
ja: 外観モード
ko: 화면 모드
zh_hans: 外观
zh_hant: 外觀

source: Archive
de: Archivieren
es: Archivar
fr: Archiver
ja: アーカイブ
ko: 보관
zh_hans: 封存
zh_hant: 封存

source: Archived
de: Archiv
es: Archivados
fr: Archivés
ja: アーカイブ済み
ko: 보관함
zh_hans: 已封存
zh_hant: 已封存

source: Assessed %@ — a while back. Your next talks feed a fresh assessment.
de: Eingestuft %@ — schon eine Weile her. Deine nächsten Gespräche fließen in eine neue Einstufung ein.
es: Evaluado el %@ — hace ya un tiempo. Tus próximas llamadas alimentan una evaluación nueva.
fr: Évalué le %@ — ça commence à dater. Tes prochains appels alimentent une nouvelle évaluation.
ja: %@に判定しました。だいぶ前ですね。これからの通話が新しい判定に反映されます。
ko: %@에 평가했어요 — 꽤 지났네요. 다음 대화들이 새 평가에 반영돼요.
zh_hans: 在%@评估过，已经有一阵子了。接下来的通话会用来重新评估。
zh_hant: 在%@評估過，已經有一陣子了。接下來的通話會用來重新評估。

source: Assessed %@ from your recent talk — vocabulary, grammar, fluency and expression together.
de: Eingestuft %@ anhand deiner letzten Gespräche — Wortschatz, Grammatik, Flüssigkeit und Ausdruck zusammen.
es: Evaluado el %@ a partir de tu última llamada — vocabulario, gramática, fluidez y expresión juntos.
fr: Évalué le %@ à partir de ton dernier appel — vocabulaire, grammaire, fluidité et expression ensemble.
ja: %@に最近の通話から判定しました。語彙・文法・流暢さ・表現をまとめて見ています。
ko: %@에 최근 대화로 평가했어요. 어휘·문법·유창성·표현을 함께 봤어요.
zh_hans: 在%@根据最近的通话评估过，词汇、语法、流利度和表达一起看。
zh_hant: 在%@根據最近的通話評估過，字彙、文法、流利度和表達一起看。

source: Assessed from %lld min of conversation — vocabulary, grammar, fluency and expression together.
de: Ermittelt aus %lld Min. Gespräch — Wortschatz, Grammatik, Flüssigkeit und Ausdruck zusammen.
es: Evaluado con %lld min de conversación — vocabulario, gramática, fluidez y expresión juntos.
fr: Évalué sur %lld min de conversation — vocabulaire, grammaire, fluidité et expression ensemble.
ja: %lld分の会話をもとに、語彙・文法・流暢さ・表現力をまとめて判定しました。
ko: 대화 %lld분을 바탕으로 어휘·문법·유창성·표현력을 함께 보고 판정했어요.
zh_hans: 根据%lld分钟的对话评估，词汇、语法、流利度和表达力一起看。
zh_hant: 根據%lld分鐘的對話評估，字彙、文法、流利度和表達力一起看。

source: Assessed level
de: Ermitteltes Niveau
es: Nivel evaluado
fr: Niveau évalué
ja: 判定レベル
ko: 판정 레벨
zh_hans: 评估等级
zh_hant: 評估等級

source: Assessing your level from everything you've said…
de: Dein Niveau wird aus allem Gesagten ermittelt…
es: Evaluando tu nivel con todo lo que has dicho…
fr: Évaluation de ton niveau à partir de tout ce que tu as dit…
ja: これまでの発話からレベルを判定中…
ko: 지금까지 말한 걸 모아 레벨을 판정하는 중…
zh_hans: 正在根据目前说过的内容评估等级…
zh_hant: 正在根據目前說過的內容評估等級…

source: Assessment
de: Einstufung
es: Evaluación
fr: Évaluation
ja: 評価
ko: 평가
zh_hans: 评估
zh_hant: 評估

source: At least %lld
de: Mindestens %lld
es: %lld años o más
fr: %lld ans ou plus
ja: %lld歳以上
ko: 만 %lld세 이상
zh_hans: %lld岁以上
zh_hant: %lld歲以上

source: Back
de: Zurück
es: Atrás
fr: Retour
ja: 戻る
ko: 뒤로
zh_hans: 返回
zh_hant: 返回

source: Back %@
de: In %@ zurück
es: De nuevo en %@
fr: Revient dans %@
ja: %@後にまた
ko: %@ 뒤에 다시
zh_hans: %@后再出现
zh_hant: %@後再出現

source: Back from earlier
de: Von vorhin zurück
es: Lo que aplazaste
fr: Remis à plus tard
ja: 後回しにしたもの
ko: 미뤄둔 것
zh_hans: 先前延后的
zh_hant: 先前延後的

source: Back in 3 days
de: Kommt in 3 Tagen wieder
es: Vuelve en 3 días
fr: Revient dans 3 jours
ja: 3日後にまた出てきます
ko: 3일 뒤에 다시 나와요
zh_hans: 3天后再出现
zh_hant: 3天後再出現

source: Back in 10 minutes
de: Kommt in 10 Minuten wieder
es: Vuelve en 10 minutos
fr: Revient dans 10 minutes
ja: 10分後にまた出てきます
ko: 10분 뒤에 다시 나와요
zh_hans: 10分钟后再出现
zh_hant: 10分鐘後再出現

source: Back of today's deck
de: Kommt ans Ende des heutigen Stapels
es: Al final del mazo de hoy
fr: À la fin du paquet du jour
ja: 今日のカードの最後へ
ko: 오늘 카드 맨 뒤로
zh_hans: 移到今天卡片的最后
zh_hant: 移到今天卡片的最後

source: Back to the voice your recording makes on its own.
de: Zurück zu der Stimme, die deine Aufnahme von sich aus ergibt.
es: Vuelves a la voz tal cual salió de tu grabación.
fr: Retour à la voix telle qu’elle sort de ton enregistrement.
ja: 録音そのままの声に戻ります。
ko: 녹음 그대로의 목소리로 돌아가요.
zh_hans: 回到录音原本的声音。
zh_hant: 回到錄音原本的聲音。

source: Back to the welcome screen?
de: Zurück zum Startbildschirm?
es: ¿Volver a la pantalla de bienvenida?
fr: Revenir à l’écran d’accueil ?
ja: 最初の画面に戻りますか？
ko: 처음 화면으로 돌아갈까요?
zh_hans: 要回到最初的界面吗？
zh_hant: 要回到最初的畫面嗎？

source: Back tomorrow
de: Kommt morgen wieder
es: Vuelve mañana
fr: Revient demain
ja: 明日また出てきます
ko: 내일 다시 나와요
zh_hans: 明天再出现
zh_hant: 明天再出現

source: Be concrete — where, what's going on, what you want. Tap the keyboard mic to just say it.
de: Werde konkret — wo, was los ist, was du willst. Tippe aufs Mikrofon der Tastatur, um es einfach zu sagen.
es: Sé concreto — dónde estás, qué pasa, qué quieres. Toca el micrófono del teclado y dilo en voz alta.
fr: Sois concret — où tu es, ce qui se passe, ce que tu veux. Touche le micro du clavier pour le dire à voix haute.
ja: 具体的に書いてください。どこで、何が起きていて、何をしたいのか。キーボードのマイクを押せば、話して入力もできます。
ko: 구체적으로 적어 주세요. 어디서, 무슨 일이고, 무엇을 원하는지. 키보드의 마이크를 누르면 말로 해도 돼요.
zh_hans: 写具体一点：在哪里、发生什么事、你想要什么。点键盘上的麦克风，用说的也可以。
zh_hant: 寫具體一點：在哪裡、發生什麼事、你想要什麼。點鍵盤上的麥克風，用說的也可以。

source: Before the mic.
de: Bevor das Mikrofon kommt.
es: Antes de encender el micrófono.
fr: Avant d’allumer le micro.
ja: マイクをつける前に。
ko: 마이크를 켜기 전에.
zh_hans: 开麦克风之前。
zh_hant: 開麥克風之前。

source: book finished
de: Buch fertig
es: cuaderno terminado
fr: carnet terminé
ja: 終えたブック
ko: 끝낸 책
zh_hans: 读完的复习本
zh_hant: 讀完的複習本

source: Book mastered
de: Buch gemeistert
es: Cuaderno completado
fr: Carnet terminé
ja: ブック完了
ko: 책 완료
zh_hans: 复习本完成
zh_hant: 複習本完成

source: Bookmark
de: Merken
es: Marcador
fr: Marque-page
ja: ブックマーク
ko: 북마크
zh_hans: 书签
zh_hant: 書籤

source: Bookmark a line from shadow practice and it'll live here for repeat reps.
de: Markiere einen Satz beim Nachsprechen, dann liegt er hier für Wiederholungen bereit.
es: Guarda una frase que te guste del shadowing y se quedará aquí para repetirla.
fr: Mets une phrase du shadowing en marque-page et elle restera ici, à répéter autant que tu veux.
ja: シャドーイングで気に入った文をブックマークすると、ここに残って繰り返し練習できます。
ko: 섀도잉하다 마음에 든 문장을 저장하면 여기 남아 반복할 수 있어요.
zh_hans: 跟读时把喜欢的句子加入书签，就会留在这里反复练习。
zh_hant: 跟讀時把喜歡的句子加入書籤，就會留在這裡反覆練習。

source: Bookmarked
de: Gemerkt
es: Marcadores
fr: Marque-pages
ja: ブックマーク
ko: 북마크
zh_hans: 已加书签
zh_hant: 已加書籤

source: books finished
de: Bücher fertig
es: cuadernos terminados
fr: carnets terminés
ja: 終えたブック
ko: 끝낸 책
zh_hans: 读完的复习本
zh_hant: 讀完的複習本

source: Both at once
de: Beides gleichzeitig anhören
es: Escuchar a la vez
fr: Écouter en même temps
ja: 重ねて聞く
ko: 겹쳐 듣기
zh_hans: 叠在一起听
zh_hant: 疊在一起聽

source: Build a scenario
de: Situation erstellen
es: Crear una situación
fr: Créer une situation
ja: シチュエーションを作る
ko: 상황 만들기
zh_hans: 创建情境
zh_hant: 建立情境

source: Build it from a category below, type it, or say it with the mic — then %@ it.
de: Bau sie aus einer Kategorie unten, tippe sie ein oder sprich sie ins Mikrofon — dann %@.
es: Ármalo desde una categoría de abajo, escríbelo o dilo con el micrófono. Después toca %@.
fr: Choisis une catégorie ci-dessous, écris-la, ou dis-la au micro — puis touche %@.
ja: 下のカテゴリから選ぶか、自分で書くか、マイクで話してください。そのあと%@を押すだけです。
ko: 아래 카테고리에서 고르거나, 직접 쓰거나, 말로 해 보세요. 그다음 %@를 누르면 돼요.
zh_hans: 从下方类别挑一个，或自己打字、用麦克风说。然后按%@就好。
zh_hant: 從下方類別挑一個，或自己打字、用麥克風說。然後按%@就好。

source: Build new
de: Neu erstellen
es: Crear desde cero
fr: Partir de zéro
ja: 新しく作る
ko: 새로 만들기
zh_hans: 新建
zh_hant: 新建

source: Build your first scenario
de: Erste Situation erstellen
es: Crea tu primera situación
fr: Crée ta première situation
ja: 最初のシチュエーションを作る
ko: 첫 상황 만들기
zh_hans: 创建第一个情境
zh_hant: 建立第一個情境

source: Building real momentum
de: Richtig Fahrt aufnehmen
es: Lo justo para tomar impulso de verdad
fr: De quoi prendre un vrai élan
ja: しっかり勢いがつくくらい
ko: 제대로 탄력이 붙는 정도
zh_hans: 真正开始有起色
zh_hant: 真正開始有起色

source: Building scenarios for %@…
de: Situationen für %@ werden erstellt…
es: Creando situaciones de %@…
fr: Création de situations pour %@…
ja: %@のシチュエーションを作成中…
ko: %@ 상황을 만드는 중…
zh_hans: 正在为%@创建情境…
zh_hant: 正在為%@建立情境…

source: Building situations & topics
de: Situationen & Themen erstellen
es: Crear situaciones y temas
fr: Créer des situations et des thèmes
ja: シチュエーション・トピック作り
ko: 상황·주제 만들기
zh_hans: 创建情境和主题
zh_hant: 建立情境和主題

source: Busy today?
de: Viel zu tun heute?
es: ¿Día ocupado hoy?
fr: Journée chargée aujourd’hui ?
ja: 今日は忙しい？
ko: 오늘 바빠?
zh_hans: 今天忙吗？
zh_hant: 今天忙嗎？

source: By level
de: Nach Niveau
es: Por nivel
fr: Par niveau
ja: レベル別
ko: 레벨별
zh_hans: 依等级
zh_hant: 依等級

source: Call
de: Anruf
es: Llamada
fr: Appel
ja: 電話
ko: 전화
zh_hans: 电话
zh_hant: 電話

source: Call back
de: Zurückrufen
es: Volver a llamar
fr: Rappeler
ja: かけ直す
ko: 다시 걸기
zh_hans: 再打一次
zh_hant: 再打一次

source: Call back in %lld hours
de: In %lld Std. nochmal
es: Llamar en %lld horas
fr: Rappeler dans %lld heures
ja: %lld時間後にまた
ko: %lld시간 뒤에 다시
zh_hans: %lld小时后再打
zh_hant: %lld小時後再打

source: Call back in %lld min
de: In %lld Min. nochmal
es: Llamar en %lld min
fr: Rappeler dans %lld min
ja: %lld分後にまた
ko: %lld분 뒤에 다시
zh_hans: %lld分钟后再打
zh_hant: %lld分鐘後再打

source: Call back in 1 hour
de: In 1 Stunde nochmal
es: Llamar en 1 hora
fr: Rappeler dans 1 heure
ja: 1時間後にまた
ko: 1시간 뒤에 다시
zh_hans: 1小时后再打
zh_hant: 1小時後再打

source: Call me
de: Ruf mich an
es: Llámame
fr: Appelle-moi
ja: 電話をかけてもらう
ko: 전화 걸어 주세요
zh_hans: 打给我
zh_hant: 打給我

source: Call me every day
de: Ruf mich jeden Tag an
es: Llámame todos los días
fr: Appelle-moi tous les jours
ja: 毎日電話をかけてもらう
ko: 매일 전화해 주세요
zh_hans: 每天打给我
zh_hant: 每天打給我

source: Call voice volume
de: Gesprächslautstärke
es: Volumen de la llamada
fr: Volume de la voix en appel
ja: 通話の音量
ko: 통화 음성 크기
zh_hans: 通话音量
zh_hant: 通話音量

source: Calls at
de: Ruft an um
es: Horario de llamadas
fr: Heures d’appel
ja: 電話の時刻
ko: 전화 시각
zh_hans: 来电时间
zh_hant: 來電時間

source: Can't record now? No rush — this will wait.
de: Gerade keine Aufnahme möglich? Kein Stress — das wartet.
es: ¿Ahora no puedes grabar? Sin prisa, esto te espera.
fr: Tu ne peux pas enregistrer maintenant ? Pas de presse, ça t’attend.
ja: いま録音が難しければ、あとでも大丈夫です。待っていますね。
ko: 지금 녹음이 어려우면 나중에 해도 돼요. 기다릴게요.
zh_hans: 现在不方便录音？不急，之后再录也可以。
zh_hant: 現在不方便錄音？不急，之後再錄也可以。

source: Can't talk now
de: Gerade keine Zeit
es: Ahora no puedo
fr: Pas maintenant
ja: 今は話せません
ko: 지금은 곤란해요
zh_hans: 现在不方便
zh_hant: 現在不方便

source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
ja: キャンセル
ko: 취소
zh_hans: 取消
zh_hant: 取消
